[
  "obsidian-git",
  "obsidian-local-rest-api",
  "mcp-tools",
  "templater-obsidian",
  "smart-connections",
  "obsidian-leaflet-plugin",
  "pane-relief",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "supercharged-links-obsidian",
  "image-converter",
  "obsidian-view-mode-by-frontmatter",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "various-complements",
  "obsidian-custom-frames",
  "obsidian-text-format",
  "obsidian-dialogue-plugin",
  "calendarium",
  "text-mapper",
  "image-window",
  "fantasy-content-generator",
  "aprils-automatic-timelines",
  "obsidian-meta-bind-plugin",
  "editor-width-slider",
  "dataview"
]